<?php

return [
    "home"      => "หน้าหลัก",
    "about"     => "เกี่ยวกับเรา",
    "contact"   => "ติดต่อเรา", 
    "apply"     => "สมัครรายการแข่งขัน",
    "tournament" => "รายการแข่งขัน",

    "signin" => "ล็อกอิน",
    "signup" => "ลงทะเบียน",

    "checkapplication" => "ตรวจสอบการสมัคร", 
    "joinus" => "ร่วมงานกับเรา", 
    "gallery" => "แกลเลอรี่", 
    "privacpolicy" => "นโยบายความเป็นส่วนตัว",
    "conditions" => "ข้อตกลงและเงื่อนไข",
    "appprocess" => "ขั้นตอนการสมัคร", 
    "raceresults" => "ผลการแข่งขัน", 
    "help" => "คำถามที่พบบ่อย", 
    "sponsors" => "สปอนเซอร์", 

    "msg1" => "แข่งขัน แข่งวิ่ง ปั่นจักรยาน run bicycle",
    "msg2" => "เป็นมากกว่างานจักรยานแห่งปีแต่เป็นงานของสุภาพบุรุษนักปั่น.",

    "applicationlist" => "รายการที่สมัคร",
    "profile" => "ข้อมูลส่วนตัว",
    "logout" => "ออกจากระบบ",

    "msg_is1"      => "ระบบจะส่งข้อมูลไปที่อีเมล",
    "msg_is2" => "ไม่พบข้อมูลนี้",

    "invalidemail"  => "อีเมลและรหัสผ่านไม่ถูกต้อง !",
];
