<?php

return [
    "orderlist"    => "รายการออเดอร์",  
    "applyforacontest"    => "รายการสมัครการแข่งขัน",  
    "OrderCode"      => "รหัสออเดอร์",
    "list"    => "รายการ",  
    "applicationtype"    => "ประเภทการแข่งขัน",
    "status"    => "สถานะ",  
    "price"    => "จำนวนเงิน",  
    "alone"    => "แบบคนเดียว",  
    "multiplayer"    => "แบบหลายคน",  
    "waitingpayment"    => "รอการชำระเงิน",  
    "successfulpayment"    => "ชำระเงินสำเร็จ",  
    "generations"          => "รุ่นกลุ่มอายุ",
    "msg1"    => "เมื่อสมัครแล้ว สามารถชำระค่าสมัครภายใน 3 วันหลังสมัคร หากเกินกำหนด ระบบจะตัดสิทธิ์การสมัครโดยอัตโนมัติ
    เพื่อให้สิทธิ์การสมัครแก่ผู้สนใจท่านอื่น", 
];
